{
    "menu": {
        "item_1": {
            "title": "¿QUIÉNES SOMOS?",
            "dropdown_1": "Nuestra historia",
            "dropdown_2": "Acerca de Igeco",
            "dropdown_3": "Nosotros",
            "dropdown_4": "Áreas de experiencia",
            "dropdown_5": "Consejo de administración"
        },
        "item_2": "NUESTROS EVENTOS",
        "item_3": "Eventos Nacionales",
        "item_4": "Eventos Internacionales",
        "item_5": "MESSE EVENTS",
        "item_6": "CONTACTO",
        "see_more": "Ver más"
    },
    "footer": {
        "privacy": "Aviso de privacidad",
        "contact": "Contacto"
    },
    "home": {
        "itm": "9 - 11 de octubre de 2024",
        "mem": "Transformación de la madera y del mueble",
        "solar": "La feria del futuro energético renovable de México y América Latina <br><br> 5 al 7 de Marzo de 2025<br />Expo Guadalajara, Guadalajara, Jalisco, México<br>",
        "ecomondo": "Plataforma de tecnología ambiental <br><br> 5 al 7 de Marzo de 2025<br>Expo Guadalajara, Guadalajara, Jalisco, México",
        "agrotech": "15 - 17 de mayo de 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Agroindustria",
        "wsi": "15 - 17 de mayo de 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Pesca y acuicultura",
        "mobility": "9 - 11 de octubre de 2024",
        "congress" : "CONGRESO",
        "yucatan" : "del 21 al 22 Noviembre",
        "viveelvino": "7 - 8 de junio 2025 <br> Distrito León MX <br> (Instalaciones de la Feria de León)<br><br>Industria de bebidas y productos relacionados",
        "electromovilidad": "6 de octubre 2023<br>Electromovilidad y semiconductores",
        "nearshoring": "5 de octubre 2023<br>Retos y oportunidades para Guanajuato",
        "coming-soon":"Próximamente"
    },
    "history": {
        "title": "Historia",
        "text_history": "Al término de la 2ª Guerra Mundial, el gobierno militar de Reino Unido y EU, argumentó que las exportaciones ofrecerían una salida a la devastación económica. A pesar de la terrible condición que se vivía entonces, el país debía mover recursos e iniciar a exportar productos de calidad. Una vez de pie, el país podría pagar las reparaciones producidas por la guerra.<br /><br /> Como resultado de esta iniciativa, se decidió organizar la primera Feria de Exportación. La locación propuesta inicialmente para esta feria fue Düsseldorf, localidad que rechazó la idea. Posteriormente se propuso la ciudad de Hannover, la cual había sido un importante centro industrial y de producción de armamento en décadas pasadas. Durante la Segunda Guerra Mundial la ciudad fue blanco de numerosos bombardeos debido a este hecho.",
        "text_history2": "Elegida la localidad, se creó Deutsche Messe- und Ausstellungs-AG. La llegada de la compañía a esta ciudad representó una gran inversión para la rehabilitación de Hannover después de la guerra. Los organizadores reportaron cifras muy exitosas de la primera Feria de Exportación. Entre el 18 de agosto y el 7 de septiembre de 1947 se levantaron órdenes de exportación por un monto de 31.6 millones de dólares. Con el paso del tiempo los sectores que componían a la Feria de Exportación original se especializaron y se convirtieron en ferias independientes, tales como LIGNA, IAA y la Hannover Messe. Éstas a su vez se convirtieron en las plataformas de ferias en todo el mundo. Deutsche Messe AG cuenta con presencia en 100 países, 113 ferias en 48 puntos distintos del orbe y 10 subsidiarias a nivel global. Con una superficie de cerca de 1 millón de metros cuadrados, 500 mil de ellos techados, contamos en Alemania con el recinto ferial más grande del mundo. Desde hace 3 décadas, Deutsche Messe AG tiene presencia en México, primero a través de una representación, y a partir de 2016 con una oficina subsidiaria, Hannover Fairs México, establecida en la capital del país. El año 2017 marca el debut de Hannover Fairs México en la organización de eventos, con MEM Industrial y la planeación de México como país invitado de Hannover Messe 2018. En este último punto México destacó por llevar más de 180 empresas expositoras y más de 1000 empresarios y funcionarios de alto nivel a Hannover Messe, con lo que logró una derrama económica de 720 mdd de inversión extranjera directa derivada de su participación en dicho evento."
    },
    "AboutIgeco": {
        "title": "Sobre",
        "text_deutsche": "La creación de la compañía en esta ciudad representó uno de los hitos más relevantes del fenómeno conocido hoy como “el milagro alemán”. Los organizadores reportaron cifras muy exitosas de la primera Feria de Exportación. Con el paso del tiempo los sectores que componían la Feria de Exportación original se especializaron y se convirtieron en ferias independientes, tales como LIGNA (enfocada en la transformación de la madera y el mueble), IAA (feria especializada en el autotransporte) y Hannover Messe, especializada en las últimas tendencias de la tecnología industrial. Actualmente, Deutsche Messe AG es una empresa del gobierno alemán la cual es una de las líderes globales en la organización de ferias especializadas en los sectores de bienes de capital, recursos humanos y bienes de consumo. Cuenta con 110 ferias en el mundo, 2 millones de visitantes anuales y 37,000 expositores globales.",
        "text_img": "Con una superficie de cerca de 1 millón de metros cuadrados, el recinto ferial de Deutsche Messe en Hannover, Alemania, es actualmente el más grande del mundo, reconocido así por el Récord Guinness.",
        "text_igeco": "Italian Exhibition Group es líder en Italia en la organización de exposiciones y conferencias con sedes en Rimini y Vicenza. Desde hace más de 70 años, IEG -Italian Exhibition Group S.p.A.- opera en el mercado de las exposiciones y conferencias, tanto en Italia, con sus recintos de Rimini, Vicenza, Milán y Arezzo, como en el extranjero, en Estados Unidos, Emiratos Árabes Unidos, China, México, Brasil, Alemania e India. Con empresas filiales italianas y extranjeras, IEG ha ampliado sus operaciones en todo el mundo en los sectores de turismo, joyería, medio ambiente, el bienestar, fitness, y el vino, contando en su portafolio con 48 exposiciones y 190 conferencias. En el grupo se encuentran las ferias más relevantes del mundo de las bebidas y alimentos, como Beer & Food Attraction, y SIGEP (en su 44º edición del Salón Internacional del Gelato Artesano, la Pastelería, la Panadería y el Mundo del Café y la feria más importante a nivel mundial). En lo concerniente al mundo del vino, IEG cuenta con el principal acontecimiento de referencia del sector vitivinícola desde 1967, Vinitaly, que celebra reuniones, degustaciones y talleres específicos para fomentar los contactos entre las bodegas expositoras y los operadores comerciales, junto con un impresionante programa de convenciones en el que se debaten y analizan temas relacionados con la oferta y la demanda en Italia, Europa y el resto del mundo.",

        "text_igeco_2": "<br /> Desde hace 3 décadas, Deutsche Messe AG, empresa del gobierno alemán que es una de las líderes globales en la organización de ferias especializadas en los sectores de bienes de capital, recursos humanos y bienes de consumo, tiene presencia en México. Primero a través de una representación y, a partir de 2016, con la oficina subsidiaria “Hannover Fairs México”, establecida en la capital del país. <br /><br />El año 2017 marca el debut de Hannover Fairs México en la organización de eventos con MEM Industrial, exposición dedicada a los sectores de procesamiento, transformación de la madera y fabricación del mueble; así como la planeación de México como país invitado de Hannover Messe 2018. Con más de 172 expositores, la presencia de empresarios y funcionarios de alto nivel, además de lograr una derrama económica por 720 millones de dólares de inversión extranjera directa, fue un éxito rotundo la participación de México en Hannover Messe como país invitado en la mayor exposición mundial de tecnología industrial y plataforma líder para la Industria 4.0, sentando con ello las bases para nuevas oportunidades de negocios. Así, en 2019 debutó la primera edición de Industrial Transformation MEXICO, la Hannover Messe de México y América Latina, en León, Guanajuato; convirtiendo a México en el cuarto país en albergar una Hannover Messe después de Estados Unidos, China y Singapur.<br /><br /> En octubre de 2022, Hannover Fairs México se consolida como Italian German Exhibition Company México, bajo la participación paritaria de Deutsche Messe AG e Italian Exhibition Group, empresa líder en Italia en la organización de exposiciones y conferencias con sedes en Rimini y Vicenza. Desde hace más de 70 años, IEG -Italian Exhibition Group S.p.A.- opera en el mercado de las exposiciones y conferencias, tanto en Italia, con sus recintos de Rimini, Vicenza, Milán y Arezzo, como en el extranjero: en Estados Unidos, Emiratos Árabes Unidos, China, México, Brasil, Alemania e India. ",

        "text_igeco_3": "Italian German Exhibition Company Mexico tiene como misión contribuir al desarrollo económico de las empresas a través de la organización de ferias y plataformas que promuevan los negocios B2B, con un enfoque en resultados, calidad y excelencia. Su visión es convertirse en la compañía líder en América Latina en la organización de ferias y plataformas de negocios B2B.",
        "text_igeco_4": "Actualmente, IGECo Mexico cuenta en su portafolio con cinco eventos:  <br /> <strong> RE+ MEXICO </strong>  (antes Solar + Storage Mexico), enfocada en la industria de energías renovables; <strong> Ecomondo México</strong>, dedicada a la tecnología ambiental y economía circular; <strong> Vive El Vino</strong>, para la industria vitivinícola; <strong> Americas’ mobility of the future</strong>, dirigido al desarrollo de la movilidad del futuro;  <strong> Industrial Transformation México</strong>, la plataforma de la Industria 4.0 en América Latina."
    },
    "AboutUs": {
        "title": "Nosotros",
        "text": "Italian German Exhibition Company Mexico es una subsidiaria de Deutsche Messe AG, empresa del gobierno alemán líder en la organización de ferias especializadas en los sectores de bienes de capital, recursos humanos y bienes de consumo.<br /><br /> En nuestro portafolio de eventos se encuentran las ferias líderes en sus respectivos sectores, como Hannover Messe (Industria 4.0), IAA (transporte) y Agritetechnica (agroindustria), entre otras.<br /><br /> Italian German Exhibition Company Mexico se fundó en México en 2016. Su misión es contribuir al desarrollo económico de las empresas a través de la organización de ferias y plataformas que promuevan los negocios B2B, con un enfoque en resultados, calidad y excelencia.<br /><br /> Su visión es convertirse en la compañía líder en Latinoamérica en la organización de ferias y plataformas de negocios B2B."
    },
    "AreasExpertise": {
        "title": "Áreas de Experiencia",
        "text": "Somos una compañía líder en la organización de ferias internacionales, enfocada en la comercialización de bienes de capital, con la matriz ubicada en Hannover, Alemania. Estamos constantemente ampliando y mejorando nuestra cartera de ferias, así como nuestra experiencia en el mercado. Nos asociamos con nuestros clientes, expositores y visitantes. Estamos en contacto cercano con las industrias para cumplir con la misión de la compañía: “ser un punto de referencia para la generación de contactos en todo el mundo”. Nuestro extenso portafolio consiste en ferias industriales que sirven a sus diez industrias respectivas con objetivos muy específicos.",
        "title_2": "Industria",
        "text_2": "¡La fábrica del futuro se puede experimentar en vivo en Hannover!<br /><br /> Industria 4.0, procesos totalmente automatizados y soluciones inteligentes de suministro, tratamientos innovadores de superficies y limpieza: todo esto y más se presenta en nuestras ferias más emblemáticas, por ejemplo:",
        "title_3": "Energía",
        "text_3": "Nuestras ferias relacionadas con la energía presentan las soluciones necesarias para satisfacer las necesidades energéticas del futuro en todo el mundo. ¿Cómo difieren las necesidades de los diferentes países? ¿Hasta dónde han llegado las tecnologías y soluciones inteligentes en el sector energético actual? ¿Qué impacto tendrá la digitalización? ¿Qué está pasando con las redes de comunicación inteligente? ¿Cómo se gestionará la producción y el consumo de energía en todo el mundo en el futuro? Si deseas saber cómo está evolucionando el mercado energético y mantenerte al día con los últimos desarrollos, nuestras ferias comerciales son imprescindibles, por ejemplo:",
        "title_4": "Logística",
        "text_4": "Montacargas innovadores y ahorradores de energía, vehículos industriales, sistemas de manejo complejos y totalmente automatizados, grúas, equipos de elevación y plataformas hidráulicas, sistemas de estanterías y almacenamiento, los últimos controles y desarrollos de sistemas en el campo de TI de logística, sistemas de identificación automática, logística robótica e ingeniería de envasado para intralogística: todo está a su disposición en HANNOVER MESSE y CeMAT. CeMAT también es un éxito de exportación presente en varios continentes, en forma de:",
        "title_5": "Recubrimiento para pisos",
        "text_5": "¿Deseas una vista previa de las próximas modas y tendencias en la escena internacional de recubrimiento para pisos? ¿Estás buscando inspiración, ideas de diseño innovadoras, nuevos clientes potenciales o nuevos socios comerciales internacionales? ¡Entonces DOMOTEX es la feria para ti! Cada año, el equipo de DOMOTEX presenta las últimas tendencias nuevas y emergentes en revestimientos de pisos en Hannover, Alemania, y en otros tres centros clave del mercado global:",
        "title_6": "Transformación de la madera",
        "text_6": "¿Estás interesado en herramientas y maquinaria para la transformación de la madera? ¿Te especializas en soluciones de acabado de superficies, producción de paneles con base en madera o tecnología de aserraderos? ¿Estás interesado en componentes de máquinas o tecnología de automatización para madera? ¿Tu negocio gira en torno a la tecnología forestal? Si la respuesta a cualquiera de estas preguntas es “sí”, entonces asiste a LIGNA o a alguna de sus ferias hermanas. Si lo que buscas es innovación, la encontrarás primero en LIGNA, la feria líder mundial en maquinaria, plantas, herramientas y equipos para la industria de la madera. Celebrada en Hannover, presenta una amplia gama de tecnologías y lanzamientos, máquinas a gran escala y soluciones inteligentes de Industria 4.0. Además de LIGNA, nuestra cartera de ferias internacionales para la tecnología de procesamiento y procesamiento de la madera incluye los siguientes eventos para ayudarte a hacer crecer tu negocio  a nivel internacional:",
        "title_7": "Seguridad y protección contra incendios",
        "text_7": "La cartera de eventos sobre temas de protección contra incendios, protección preventiva contra incendios, servicios de rescate, protección civil y seguridad continúa creciendo. Además de la feria líder mundial INTERSCHUTZ en Hannover, también estamos presentes en:",
        "title_8": "Digitalización",
        "text_8": "La digitalización es una megatendencia mundial, y tenemos la línea perfecta de ferias comerciales para rastrear y dar forma a sus muchos efectos y manifestaciones en contextos internacionales de negocios y sociedad. Desarrollos como inteligencia artificial, realidad virtual y aumentada, sistemas autónomos, impresión 3D, robots de servicio humanoide, drones e internet de las cosas son expresiones importantes de esta transformación. El Internet de las cosas, en particular, representa una amplia gama de formas nuevas y positivas de cooperación e interacción entre humanos y tecnología. Los CEBIT Events Worldwide son imprescindibles si quieres saber a dónde te llevará este increíble viaje de digitalización. Nuestras plataformas clave para abordar la transformación digital en el mundo son:",
        "title_9": "Eventos automotrices en todo el mundo",
        "text_9": "Las exhibiciones mundiales de vehículos comerciales de Deutsche Messe son líderes y verdaderos referentes de encuentro para todos los fabricantes, proveedores, propietarios de flotas y operadores. Son vitrinas para desarrollos tecnológicos, innovaciones y tendencias, así como mercados para negocios internacionales. En la industria del transporte y la logística, todavía habrá mucho trabajo por hacer en el futuro cercano para lograr más seguridad del vehículo, tecnología de propulsión de bajas emisiones, alta eficiencia de transporte y menores costos de mantenimiento para los operadores de flotas. A nivel internacional contamos con:",
        "title_10": "Procesamiento de metales",
        "text_10": "Las ferias comerciales de procesamiento de metales organizadas por Deutsche Messe en todo el mundo sirven como un centro principal para todo el sector al tiempo que destacan las tendencias e innovaciones tecnológicas y promueven los negocios internacionales. Nuestras ferias internacionales para la industria siderúrgica, la fábrica de rollos y la fundición, por un lado, y la industria de procesamiento de metales y trabajo de chapa, por otro lado, ofrecen a las empresas la oportunidad de acceder a nuevos mercados en el mundo.",
        "title_11": "Educación/ Recursos Humanos",
        "text_11": "La educación y la formación son la base del desarrollo económico. Didacta, la feria comercial más grande de Europa centrada en educación temprana, escuela / universidad, formación profesional / calificación y didacta DIGITAL, se celebra cada tres años, alternando entre Stuttgart y Colonia. Para más información, visita:"
    },
    "privacy": {
        "text": "Aviso de privacidad",
        "text_1": "En virtud de que <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO, SA DE CV,</strong> es responsable de recabar y tratar datos personales que ha obtenido y/o que llegue a obtener, hemos implementado mecanismos para garantizar la seguridad de sus datos personales (los <strong>“Datos Personales”</strong>); por tal razón, hacemos el siguiente:",        
        "text_3": "Con fundamento en los artículos 15, 16 y demás aplicables de la Ley Federal de Protección de Datos Personales en Posesión de Particulares (la <strong>“Ley”</strong>) y su reglamento hacemos de su conocimiento que <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO, SA DE CV (ITALIAN GERMAN EXHIBITION COMPANY MEXICO)</strong> con domicilio en Blvd. Francisco Villa 102-piso 14, Oriental, 37510, León, Gto., México, teléfono 52 (55) 70 28 33 35 y página web <a href='https://igeco.mx/' target='_blank'>igeco.mx</a> es responsable de recabar, del uso y la protección de Datos Personales, en cumplimiento de los principios de licitud, calidad, consentimiento, información, finalidad, lealtad, proporcionalidad y responsabilidad.",
        "text_4": "<strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO,</strong> recaba Datos Personales directamente e indirectamente a través de: nuestras oficinas corporativas, nuestros prestadores de servicios independientes, y/o los registros electrónicos para asistir a alguno de nuestros eventos a través de la página de internet de cada evento, o bien, son referidos por alguno de los expositores.",
        "text_5": "Los Datos Personales que se recaban, dependiendo de cualquiera de los mecanismos de recolección pueden ser: nombre completo; cargo, empresa, cámara u organismo al que pertenece, correo electrónico; domicilio; teléfono fijo; teléfono celular; fecha de nacimiento; género; alta de Registro Federal de Contribuyentes y/o cualquier modificación; clave del Registro Federal de Contribuyentes; comprobante de domicilio; presentación de servicios que ofrece; referencias personales; identificación oficial; datos de cuentas bancarias exclusivamente para efectuar pagos (institución bancaria, número de cuenta, clabe interbancaria y sucursal), así como así como el presupuesto destinado a la compra de bienes y/o servicios del sector del evento.",
        "text_6": "Los fines primarios aplicables a los Datos Personales (los <strong>“Fines Primarios”</strong>) serán: Su registro al evento en el que comparta sus datos, confirmar su registro y asistencia al mismo, organizar el evento, informarle cualquier cambio del evento, gestionar su pago y emitir los recibos de pago o comprobantes fiscales que correspondan, evaluarlo como prestador de servicios independientes; identificarlo como prestador de servicios independientes; elaborar documentos, contratos, convenios, facturas, recibos y documentación relacionada con la relación civil contractual; almacenamiento; evaluar la calidad de sus servicios; y, dar cumplimiento a términos y condiciones que hayamos establecido con usted.",
        "text_7": "Los fines secundarios aplicables a los Datos Personales (los <strong>“Fines Secundarios”</strong>) serán: estadística; mercadeo, prospección, para proporcionarle información de futuros eventos.",
        "text_8": "Los Datos Personales podrán ser transferidos a sociedades subsidiarias, filiales, afiliadas y/o aliadas comerciales, dentro de territorio nacional, para los mismos fines citados. Asimismo, podrá ser transmitida a las personas que a continuación se mencionan: asesores en materia legal, contable y/o fiscal, autoridades hacendarias y, cualquier otra que sea necesaria para cumplir los fines de la relación contractual que nos une.",
        "text_9": "<strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO,</strong> podrá transferir los Datos Personales (nombres y apellidos, cargo, empresa, teléfono de contacto y correo electrónico) del Titular a algún patrocinador y/o expositor del evento con el objeto de que éstos promuevan o vendan los productos o servicios que interesan al Titular. El Titular consiente dicha transferencia cuando permite que algún patrocinador y/o expositor tenga acceso al código de barras del documento que le es proporcionado por <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> para ingresar a una exposición o evento. En caso de que el Titular no desee que sus datos personales sean transferidos a algún patrocinador y/o expositor deberá negar el acceso al código de barras del documento referido.",
        "text_10": "Respecto de la información recabada de expositores y visitantes en nuestras encuestas de satisfacción que es recabada por <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO,</strong> su uso es únicamente interno e indicativo, incluyendo el presupuesto destinado a la compra de bienes y/o servicios del sector del evento, que es utilizado para obtener la proyección estimada de ventas que podría generar el evento. El proporcionar esta información es optativo para el Titular, por lo que podrá abstenerse de proporcionarlo, manifestándolo directamente al encuestador o en la plataforma electrónica que la contenga",
        "text_11": "La confidencialidad de los Datos Personales está garantizada y los mismos están protegidos por medidas de seguridad administrativas, técnicas y/o físicas, para evitar daño, pérdida, alteración, destrucción, uso, acceso o divulgación indebida, por ejemplo los Datos Personales se encuentran en una base de datos interna, cuya administración es a través de claves de acceso que cambian en forma periódica y cuyo acceso está restringido a personas autorizadas; convenios de confidencialidad con su personal, entre otras.",
        "text_12": "Usted tiene derecho al acceso, rectificación y cancelación de sus Datos Personales, a oponerse al tratamiento de los mismos o a revocar su consentimiento (en su conjunto “Derechos ARCO”). Para ello, es necesario que usted o su representante legal presente una solicitud por escrito del ejercicio del Derecho ARCO dirigida al área de atención a vendedores de <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO,</strong> responsable de la protección de Datos Personales, ubicado en el domicilio antes indicado, o bien, se comunique vía correo electrónico con el área de atención a vendedores de <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO a info@igeco.mx</strong> (“Solicitud”); debiendo recibir en ambos casos acuse de recibo para que <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> quede vinculado al respecto. Dicha Solicitud deberá contener la siguiente información: (a) nombre (s) y apellidos de usted y su representante, en su caso; (b) dirección de correo electrónico para recibir notificaciones; (c) copia simple de la identificación oficial con fotografía de usted o su representante, en su caso, la representación legal de la persona que realiza la Solicitud a su nombre; (d) existencia de la representación, mediante instrumento público o carta poder firmada ante dos testigos, en su caso; (e) descripción clara y precisa de los Datos Personales respecto de los cuales busque ejercer algunos de los Derecho ARCO; (f) cualquier elemento o documento que facilite la localización de sus Datos Personales; y (g) firma de la Solicitud de usted o su representante",
        "text_13": "En caso de solicitar el ejercicio del derecho de: (a) Rectificación, deberá indicar las modificaciones a realizar y proporcionar la documentación que acredite y sustente la petición; y (b) Acceso; entonces, <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> proporcionará los Datos Personales vía correo electrónico y/o cita en las oficinas corporativas, a elección de <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO.</strong>",  
        "text_14": "En un plazo máximo de 20 días hábiles contados a partir del acuse de recepción de la Solicitud, se deberá atender la petición e informársele sobre la procedencia o improcedencia de la misma mediante un aviso enviado al correo electrónico proporcionado para recibir la notificación. En caso de resultar procedente su Solicitud, <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> deberá hacerla efectiva dentro de los 15 días hábiles siguientes, contados a partir de la recepción vía correo electrónico de la procedencia de su Solicitud.",
        "text_15": "En adición, al procedimiento para el ejercicio del Derecho ARCO y la revocación de consentimiento, <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> tiene habilitado un “Listado de Exclusión” propio que nos permite limitar el uso y divulgación de Datos Personales, para tales efectos basta nos envié, la solicitud de ser excluidos, la cual deberá contener: (a) nombre(s) y apellidos; y (b) cuenta de correo electrónico para responder su solicitud, esta deberá ser dirigida al área de atención a vendedores ITALIAN GERMAN EXHIBITION COMPANY MEXICO al siguiente correo electrónico info@igeco.mx, debiendo recibir acuse de recibo para que <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> quede vinculado al respecto. El acuse de recibo, incluye constancia de inscripción al “Listado de Exclusión”.",
        "text_16": "Toda la documentación deberá ser enviada en formato de archivo PDF, legible y completa, para que <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> pueda atender la Solicitud.",
        "text_17": "Si usted considera que su derecho de protección de datos personales ha sido lesionado por <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> o presume que en el tratamiento de sus datos personales existe alguna violación a las disposiciones previstas en la Ley, podrá interponer su queja o denuncia correspondiente ante el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), dentro de los 15 días siguientes a la fecha en que reciba la respuesta de <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> o a partir de que concluya el plazo de 20 días contados a partir de la fecha del acuse de recepción de la Solicitud de ejercicio de derechos.",
        "text_18": "<strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> podrá actualizar el Aviso de Privacidad para reflejar prácticas nuevas o diferentes. Cuando se efectúen cambios sustanciales, te los comunicaremos a través del correo electrónico que proporcionaste a <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO.</strong>",
        "text_19": "Con la presente, el TITULAR (USTED) reconoce que ha leído el presente Aviso de Privacidad y comprende que el tratamiento de sus Datos Personales es necesario para establecer y mantener una relación contractual. Autoriza el tratamiento, uso y transferencia de tus Datos Personales conforme a lo expresado en este Aviso de Privacidad, durante el periodo que dure la relación contractual con <strong>ITALIAN GERMAN EXHIBITION COMPANY MEXICO</strong> y subsecuentemente de conformidad con los términos de las leyes aplicables, tomando en cuenta que dicho tratamiento es necesario para la continuidad del negocio.",
        "text_20": "Fecha de última modificación junio 2023."        
    }
}