{
    "menu": {
        "item_1": {
            "title": "COMPANY",
            "dropdown_1": "History",
            "dropdown_2": "About Igeco",
            "dropdown_3": "About us",
            "dropdown_4": "Areas of expertise",
            "dropdown_5": "Board of Directors"
        },
        "item_2": "OUR EVENTS",
        "item_3": "Local events",
        "item_4": "International events",            
        "item_5": "MESSE EVENTS",
        "item_6": "CONTACT"
    },
    "footer":{
        "privacy": "Privacy Policy",
        "contact": "Contact"
    },
    "home":{
        "itm": "October 4 - 6 2023 Poliforum León, Guanajuato<br><br>Industry 4.0",
        "mem" : "March 5 - 7 2024<br>Wood and furniture processing",
        "solar": "April 17 - 19 2024<br>Solar Energy",
        "ecomondo": "April 17 - 19 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Environmental technology platform",
        "agrotech": "May 15 - 17 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Agroindustry",
        "wsi": "May 15 - 17 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Fishing and aquaculture",
        "viveelvino": "Distrito León MX (Instalaciones de la Feria de León)<br><br>Beverage and related products industry",
        "electromovilidad" : "October 6  2023<br>Electromobility and semiconductors",
        "nearshoring" : "October 5 2023<br>Challenges and opportunities for Guanajuato"        
    },
    "history":{
        "title": "History",
        "text_history": "At the end of World War II, the UK and EU military government argued that exports would offer a way out of economic devastation. Despite the terrible conditions that existed then, the country had to move resources and begin to export quality products. Once on its feet, the country could pay the reparations produced by the war.<br /><br /> As a result of this initiative, it was decided to organize the first Export Fair. The initially proposed location for this fair was Düsseldorf, a town that rejected the idea. Subsequently, the city of Hannover was proposed, which had been an important industrial and arms production center in past decades. During World War II the city was the target of numerous bombardments due to this fact.<br /><br /> Once the location was chosen, the Deutsche Messe- und Ausstellungs-AG was created. The arrival of the company in this city represented a great investment for the rehabilitation of Hannover after the war.<br /><br /> The organizers reported very successful figures from the first Export Fair. Between August 18 and September 7, 1947, export orders were issued for an amount of 31.6 million dollars.<br /><br /> With the passage of time, the sectors that made up the Export Fair Originally they specialized and became independent fairs, such as LIGNA, IAA and the Hannover Messe. These, in turn, became the platforms for fairs around the world.<br /><br /> Deutsche Messe AG has a presence in 100 countries, 113 fairs in 48 different parts of the world and 10 subsidiaries globally.< br /><br /> With an area of ​​nearly 1 million square meters, 500 thousand of which are covered, we have the largest fairground in the world in Germany.<br /><br /> For 3 decades, Deutsche Messe AG has a presence in Mexico, first through a representation, and since 2016 with a subsidiary office, Hannover Fairs México, established in the country's capital.<br /><br /> The year 2017 marks the debut of Hannover Fairs México in the organization of events, with MEM Industrial and the planning of Mexico as the guest country of Hannover Messe 2018.<br /><br /> In this last point, Mexico stood out for having more than 180 exhibiting companies and more than 1000 businessmen and high-level officials to Hannover Messe, with which he achieved an economic benefit of 720 million dollars of foreign direct investment derived from his participation in said event.",
        "text_history2": "Deutsche Messe AG has a presence in 100 countries, 113 fairs in 48 different parts of the world and 10 subsidiaries globally."
    },
    "AboutIgeco":{
        "title": "About",
        "text_deutsche":"The establishment of the company in this city represented one of the most important milestones of the phenomenon known today as the 'German miracle'. The organizers reported very successful figures from the first Export Fair. Over time, the sectors that made up the original Export Fair specialized and became independent trade fairs, such as LIGNA (focused on wood processing and furniture), IAA (specialized in motor transport) and Hannover Messe, which specializes in the latest trends in industrial technology. Currently, Deutsche Messe AG is a German government company which is one of the global leaders in the organization of specialized fairs in the sectors of capital goods, human resources and consumer goods. It has 110 trade fairs around the world, 2 million annual visitors and 37,000 global exhibitors.",
        "text_img":"With a surface area of around 1 million square meters, the Deutsche Messe exhibition center in Hannover, Germany, is currently the largest in the world, as recognized by the Guinness World Record.",
        "text_igeco":"Italian Exhibition Group is Italy's leading exhibition and conference organizer with venues in Rimini and Vicenza. For over 70 years, IEG - Italian Exhibition Group S.p.A. - has been operating in the exhibition and conference market both in Italy, with its venues in Rimini, Vicenza, Milan and Arezzo, and abroad, in the United States, United Arab Emirates, China, Mexico, Brazil, Germany and India. With Italian and foreign subsidiaries, IEG has expanded its operations worldwide in the sectors of tourism, jewelry, environment, wellness, fitness, and wine, counting in its portfolio 48 exhibitions and 190 conferences. In the group are the most relevant fairs in the world of beverages and food, such as Beer & Food Attraction, and SIGEP (in its 44th edition of the International Exhibition of Artisan Gelato, Pastry, Bakery and Coffee World and the most important fair worldwide). As far as the world of wine is concerned, IEG boasts the main reference event for the wine sector since 1967, Vinitaly, which holds meetings, tastings and specific workshops to foster contacts between exhibiting wineries and trade operators, along with an impressive program of conventions where topics related to supply and demand in Italy, Europe and the rest of the world are discussed and analyzed.",
        "text_igeco_2": "For 3 decades, Deutsche Messe AG has had a presence in Mexico, first through a representation, and since 2016 with a subsidiary office, then called 'Hannover Fairs Mexico', established in the country's capital. The year 2017 marks the debut of 'Hannover Fairs Mexico' in the organization of events, with MEM Industrial and the planning of Mexico as the guest country of Hannover Messe 2018. In this last point, Mexico stood out for bringing more than 180 exhibiting companies and more than 1,000 businessmen and high-level officials to Hannover Messe, with which it achieved an economic spillover of $720 million dollars in foreign direct investment derived from its participation in the event. In October 2022, it was announced the acquisition of a 50% stake in Italian German Exhibition Company S.R.L. - IGECo S.R.L., from the seller Hannover Fairs International GmbH, through a joint venture with Deutsche Messe AG (DMAG), a joint venture with Deutsche Messe AG (DMAG). Following the transaction, IEG and DMAG have a parity interest in Italian German Exhibition Company S.R.L. - IGECo S.R.L., which jointly controls Italian German Exhibition Company Canada, Inc., Italian German Exhibition Company USA, Inc. and Italian German Exhibition Company Mexico S.A. de C.V., and which operate on a subsidiary basis, by virtue of management independence.",
        "text_igeco_3":"The mission of Italian German Exhibition Company Mexico (IGECo Mexico) is to contribute to the economic development of companies through the organization of fairs and platforms that promote B2B business, with a focus on results, quality and excellence. Its vision is to become the leading company in Latin America in the organization of fairs and B2B business platforms.",
        "text_igeco_4":"Currently, Italian German Exhibition Company Mexico (IGECo Mexico) has nine events in its portfolio to be held in 2023: Industrial Transformation Mexico, the Hannover Messe in Mexico and Latin America; MEM Industrial, a fair specialized in the transformation of wood and furniture; Solar + Storage Mexico, focused on the photovoltaic industry; Ecomondo Mexico, dedicated to environmental technology; Agrotech Mexico, a B2B exhibition specialized in Industry 4. 0 for agriculture; World Seafood Industry, focused on fishing and aquaculture; Americas' Mobility of the Future, focused on the mobility of the future; and finally, the Senior Citizen Festival, a B2C event aimed at people aged 60 and over."

    }

}