{
    "menu": {
        "item_1": {
            "title": "COMPANY",
            "dropdown_1": "History",
            "dropdown_2": "About Igeco",
            "dropdown_3": "About us",
            "dropdown_4": "Areas of expertise",
            "dropdown_5": "Board of Directors"
        },
        "item_2": "OUR EVENTS",
        "item_3": "Local events",
        "item_4": "International events",
        "item_5": "MESSE EVENTS",
        "item_6": "CONTACT",
        "see_more": "Exhibitions"
    },
    "footer": {
        "privacy": "Privacy Policy",
        "contact": "Contact"
    },
    "home": {
        "itm": "October 9 - 11 2024",
        "mem": "Wood and furniture processing",
        "solar": "The renewable energy future fair for Mexico and Latin America <br><br> March 5th - 7th 2025<br/> Expo Guadalajara, Guadalajara, Jalisco, México <br/>",
        "ecomondo": "Environmental technology platform <br><br> March 5th - 7th  2025<br>Expo Guadalajara, Guadalajara, Jalisco, México",
        "agrotech": "May 15 - 17 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Agroindustry",
        "wsi": "May 15 - 17 2024<br>Expo Guadalajara, Guadalajara, Jalisco, México<br><br>Fishing and aquaculture",
        "mobility": "October 9 - 11 2024",
        "congress" : "CONGRESS",
        "yucatan" : "21st - 22nd November",
        "viveelvino": "Coming soon 2025 <br> Distrito León MX <br> (Instalaciones de la Feria de León)<br><br>Beverage and related products industry",
        "electromovilidad": "October 6  2023<br>Electromobility and semiconductors",
        "nearshoring": "October 5 2023<br>Challenges and opportunities for Guanajuato",
        "coming-soon":"Coming soon"
    },
    "history": {
        "title": "History",
        "text_history": "At the end of World War II, the UK and EU military government argued that exports would offer a way out of economic devastation. Despite the terrible conditions that existed then, the country had to move resources and begin to export quality products. Once on its feet, the country could pay the reparations produced by the war.<br /><br /> As a result of this initiative, it was decided to organize the first Export Fair. The initially proposed location for this fair was Düsseldorf, a town that rejected the idea. Subsequently, the city of Hannover was proposed, which had been an important industrial and arms production center in past decades. During World War II the city was the target of numerous bombardments due to this fact.",
        "text_history2": "Once the location was chosen, the Deutsche Messe- und Ausstellungs-AG was created. The arrival of the company in this city represented a great investment for the rehabilitation of Hannover after the war. The organizers reported very successful figures from the first Export Fair. Between August 18 and September 7, 1947, export orders were issued for an amount of 31.6 million dollars. With the passage of time, the sectors that made up the Export Fair Originally they specialized and became independent fairs, such as LIGNA, IAA and the Hannover Messe. These, in turn, became the platforms for fairs around the world. Deutsche Messe AG has a presence in 100 countries, 113 fairs in 48 different parts of the world and 10 subsidiaries globally. With an area of ​​nearly 1 million square meters, 500 thousand of which are covered, we have the largest fairground in the world in Germany. For 3 decades, Deutsche Messe AG has a presence in Mexico, first through a representation, and since 2016 with a subsidiary office, Hannover Fairs México, established in the country's capital. The year 2017 marks the debut of Hannover Fairs México in the organization of events, with MEM Industrial and the planning of Mexico as the guest country of Hannover Messe 2018. In this last point, Mexico stood out for having more than 180 exhibiting companies and more than 1000 businessmen and high-level officials to Hannover Messe, with which he achieved an economic benefit of 720 million dollars of foreign direct investment derived from his participation in said event."
    },
    "AboutIgeco": {
        "title": "About",
        "text_deutsche": "The establishment of the company in this city represented one of the most important milestones of the phenomenon known today as the 'German miracle'. The organizers reported very successful figures from the first Export Fair. Over time, the sectors that made up the original Export Fair specialized and became independent trade fairs, such as LIGNA (focused on wood processing and furniture), IAA (specialized in motor transport) and Hannover Messe, which specializes in the latest trends in industrial technology. Currently, Deutsche Messe AG is a German government company which is one of the global leaders in the organization of specialized fairs in the sectors of capital goods, human resources and consumer goods. It has 110 trade fairs around the world, 2 million annual visitors and 37,000 global exhibitors.",
        "text_img": "With a surface area of around 1 million square meters, the Deutsche Messe exhibition center in Hannover, Germany, is currently the largest in the world, as recognized by the Guinness World Record.",
        "text_igeco": "Italian Exhibition Group is Italy's leading exhibition and conference organizer with venues in Rimini and Vicenza. For over 70 years, IEG - Italian Exhibition Group S.p.A. - has been operating in the exhibition and conference market both in Italy, with its venues in Rimini, Vicenza, Milan and Arezzo, and abroad, in the United States, United Arab Emirates, China, Mexico, Brazil, Germany and India. With Italian and foreign subsidiaries, IEG has expanded its operations worldwide in the sectors of tourism, jewelry, environment, wellness, fitness, and wine, counting in its portfolio 48 exhibitions and 190 conferences. In the group are the most relevant fairs in the world of beverages and food, such as Beer & Food Attraction, and SIGEP (in its 44th edition of the International Exhibition of Artisan Gelato, Pastry, Bakery and Coffee World and the most important fair worldwide). As far as the world of wine is concerned, IEG boasts the main reference event for the wine sector since 1967, Vinitaly, which holds meetings, tastings and specific workshops to foster contacts between exhibiting wineries and trade operators, along with an impressive program of conventions where topics related to supply and demand in Italy, Europe and the rest of the world are discussed and analyzed.",

        "text_igeco_2": "<br / >For three decades, Deutsche Messe AG, a German government company that is one of the global leaders in organizing trade fairs specializing in capital goods, human resources, and consumer goods sectors, has had a presence in Mexico. First through a representation and, starting in 2016, with the subsidiary office \"Hannover Fairs Mexico\", established in the country's capital. <br /><br /> The year 2017 marks the debut of Hannover Fairs Mexico in event organization with MEM Industrial, dedicated to the wood processing, transformation, and furniture manufacturing sectors; as well as the planning of Mexico as the guest country of Hannover Messe 2018. With over 172 exhibitors, the presence of high-level businessmen and officials, in addition to achieving an economic spill of 720 million dollars in foreign direct investment, Mexico's participation as the guest country was a resounding success in the world's largest industrial technology exhibition and leading platform for Industry 4.0, laying the foundations for new business opportunities. Thus, in 2019 the first edition of Industrial Transformation MEXICO, the Hannover Messe of Mexico and Latin America, debuted Messe of Mexico and Latin America, in León, Guanajuato; making Mexico the fourth country to host a Hannover the fourth country to host a Hannover Messe after the United States, China and Singapore. <br /><br /> In October 2022, Hannover Fairs Mexico consolidated as Italian German Exhibition Company Mexico, under the equal participation of Deutsche Messe AG and Italian Exhibition Group, a leading company in Italy in organizing exhibitions and conferences with locations in Rimini and Vicenza. For over 70 years, IEG -Italian Exhibition Group S.p.A.- has operated in the exhibitions and conferences market, both in Italy, with its Rimini, Vicenza, Milan and Arezzo venues, and abroad: in the United States, United Arab Emirates, China, Mexico, Brazil, Germany and India  ",

        "text_igeco_3": "Italian German Exhibition Company Mexico aims to contribute to the economic development of companies through organizing trade fairs and platforms that promote B2B business, with a focus on results, quality and excellence. Its vision is to become the leading company in Latin America in organizing B2B business fairs and platforms.",

        "text_igeco_4": "Currently, IGECo Mexico has five events in its: <br /> <strong>RE+ MEXICO</strong> (formerly Solar + Storage Mexico), focused on the renewable energy industry; <strong>Ecomondo Mexico</strong>, dedicated to environmental technology and the circular economy; <strong>Vive El Vino</strong>, for the wine industry; <strong>Americas’ Mobility of the Future</strong>, aimed at developing future mobility; and <strong>Industrial Transformation Mexico</strong>, the platform for Industry 4.0 in Latin America."
    },
    "AboutUs": {
        "title": "About us",
        "text": "IGECO, Italian German Exhibition Company is a joint venture between Italian Exhibition Group SpA and Deutsche Messe AG, a German government-owned company, leader in the organization of specialized trade fairs in the capital goods, human resources and consumer goods sectors.<br /><br /> Our portfolio of events includes the leading trade fairs in their respective sectors, such as Hannover Messe (Industry 4.0), IAA (transportation) and Agritetechnica (agribusiness), among others.<br /><br /> Italian German Exhibition Company Mexico was founded in Mexico in 2016. Its mission is to contribute to the economic development of companies through the organization of fairs and platforms that promote B2B business, with a focus on results, quality and excellence.<br /><br /> Its vision is to become the leading company in Latin America in the organization of fairs and B2B business platforms."
    },
    "AreasExpertise": {
        "title": "Areas of Expertise",
        "text": "We are a leading company in the organization of international trade fairs, focused on the marketing of capital goods, with headquarters located in Hannover, Germany. We are constantly expanding and improving our trade fair portfolio and market expertise. We partner with our customers, exhibitors and visitors. We are in close contact with the industries to fulfill the company's mission: to be a reference point for lead generation worldwide. Our extensive portfolio consists of industry trade shows that serve their respective ten industries with very specific objectives.",
        "title_2": "Industry",
        "text_2": "The factory of the future can be experienced live in Hannover!<br /><br /> Industry 4.0, fully automated processes and intelligent supply solutions, innovative surface treatments and cleaning: all this and more is presented at our flagship trade fairs, for example:",
        "title_3": "Energy",
        "text_3": "Our energy-related trade fairs present the solutions needed to meet the energy needs of the future around the world. How do the needs of different countries differ? How far have smart technologies and solutions come in today's energy sector? What impact will digitalization have? What is happening with smart communication networks? How will energy production and consumption be managed around the world in the future? If you want to find out how the energy market is evolving and keep up to date with the latest developments, our trade fairs are a must, for example:",
        "title_4": "Logistics",
        "text_4": "Innovative and energy-saving forklifts, commercial vehicles, complex and fully automated handling systems, cranes, lifting equipment and hydraulic platforms, racking and storage systems, the latest controls and system developments in the field of logistics IT, automatic identification systems, robotic logistics and packaging engineering for intralogistics: everything is at your disposal at HANNOVER MESSE and CeMAT. CeMAT is also an export success on several continents, in the form of:",
        "title_5": "Floor coating",
        "text_5": "Do you want a preview of the upcoming fashions and trends in the international floor covering scene? Are you looking for inspiration, innovative design ideas, new potential customers or new international business partners? Then DOMOTEX is the trade fair for you! Every year, the DOMOTEX team presents the latest new and emerging trends in floor coverings in Hannover, Germany, and in three other key global market centers:",
        "title_6": "Wood transformation",
        "text_6": "Are you interested in tools and machinery for wood processing? Do you specialize in surface finishing solutions, wood-based panel production or sawmill technology? Are you interested in machine components or automation technology for wood? Does your business revolve around forestry technology? If the answer to any of these questions is yes, then attend LIGNA or one of its sister shows. If it's innovation you're looking for, you'll find it first at LIGNA, the world's leading trade fair for machinery, plant, tools and equipment for the woodworking industry. Held in Hannover, it showcases a wide range of technologies and launches, large-scale machines and smart Industry 4.0 solutions. In addition to LIGNA, our portfolio of international trade fairs for wood processing and woodworking technology includes the following events to help you grow your business internationally:",
        "title_7": "Fire safety and protection",
        "text_7": "The portfolio of events on the topics of fire protection, preventive fire protection, rescue services, civil protection and security continues to grow. In addition to the world's leading trade fair INTERSCHUTZ in Hannover, we are also present at:",
        "title_8": "Digitization",
        "text_8": "Digitalization is a global megatrend, and we have the perfect trade show lineup to track and shape its many effects and manifestations in international business and societal contexts. Developments such as artificial intelligence, virtual and augmented reality, autonomous systems, 3D printing, humanoid service robots, drones and the internet of things are important expressions of this transformation. The Internet of Things, in particular, represents a wide range of new and positive forms of cooperation and interaction between humans and technology. CEBIT Events Worldwide are a must if you want to know where this incredible digitalization journey will take you. Our key platforms for addressing digital transformation in the world are:",
        "title_9": "Automotive events around the world",
        "text_9": "Deutsche Messe's global commercial vehicle exhibitions are leading and true meeting places for all manufacturers, suppliers, fleet owners and operators. They are showcases for technological developments, innovations and trends, as well as marketplaces for international business. In the transport and logistics industry, there will still be a lot of work to do in the near future to achieve more vehicle safety, low-emission propulsion technology, high transport efficiency and lower maintenance costs for fleet operators. Internationally we have:",
        "title_10": "Metal processing",
        "text_10": "The metal processing trade fairs organized by Deutsche Messe around the world serve as a major hub for the entire industry while highlighting technological trends and innovations and promoting international business. Our international trade fairs for the steel industry, the coil mill and foundry, on the one hand, and the metal processing and sheet metal working industry, on the other hand, offer companies the opportunity to access new markets around the world.",
        "title_11": "Education/ Human Resources",
        "text_11": "Education and training are the basis for economic development. Didacta, Europe's largest trade fair focusing on early education, school / university, vocational training / qualification and didacta DIGITAL, is held every three years, alternating between Stuttgart and Cologne. For more information, please visit:"
    }
}